{
  "Index": {
    "hello button": "Besuchen Sie unsere aktuellen Blogposts",
    "quantum education": "Quantenbildung",
    "hello": "Willkommen beim",
    "about us main": "Wir sind eine Gruppe motivierter Studenten von PushQuantum e.V., einer Studenteninitiative aus München. Unser Team setzt sich aus einer vielfältigen Mischung von Physik- und Ingenieurstudenten der Technischen Universität München und der Ludwig-Maximillians-Universität zusammen, die eine geteilte Leidenschaft für Quantumwissenschaft und -technologie verbindet",
    "sub hello": "Entdecken Sie die faszinierende Welt der Quantenphysik mit interaktiven Kursen und praxisnahen Beispielen.",
    "for everyone": "Für alle",
    "difficulty levels": "Schwierigkeitsgrade",
    "difficulty description": "Egal ob Anfänger, Fortgeschrittener oder Profi – wir haben Inhalte, die genau auf Ihr Niveau abgestimmt sind.",
    "explore courses": "Projekte erkunden",
    "About Us": "Über Uns",
    "hover to interact": "Zum Interagieren schweben",
    "Difficulty Elementary 1": "Einsteiger",
    "Difficulty Elementary 2": "Perfekt für Anfänger ohne Vorkenntnisse über Quantenkonzepte.",
    "Difficulty High School 1": "Fortgeschrittene",
    "Difficulty High School 2": "Konzipiert für Leser mit Grundkenntnissen in Physik und Mathematik.",
    "Difficulty College 1": "Experte",
    "Difficulty College 2": "Fortgeschrittene Inhalte für Hochschulstudenten und Fachleute."
  },
  "Navbar": {
    "About": "Über Uns",
    "Quantum Tuesdays": "Quantendienstage",
    "Entries": "Einträge",
    "Search": "Suchen..."
  },
  "QuantumMap": {
    "Title": "Projekt: die Quantenkarte",
    "Description": "Diese Website erfüllt die Rolle eines digitalen Zwillings des Verbundprojekts:",
    "Project Name": "\"Q-tRaum: Quanten(t)räume - vernetztes Outreachkonzept für Anwendungspotenziale von Quantentechnologien\"",
    "Funding": "und wird vom **BMBF** gefördert.",
    "WiQi Description": " ist in Form einer interaktiven \"Quantenkarte\" (Landkarte) gestaltet, die sich in mehrere Ebenen gliedert.\n\nAuf unserer Startseite:",
    "Map Description": "finden sie beim Scrollen eine Karte von München, auf der verschiedene mit Quantentechnologien verwandten Überbegriffe verteilt sind:",
    "Instructions": "Durch Klicken auf eines der Icons gelangen Sie zu einer Sammlung enzyklopädieähnlicher Beiträge zu dem entsprechenden Thema. Jedes Thema finden Sie in zwei Sprachen (Deutsch und Englisch), sowie auf drei unterschiedlichen Schwierigkeitsgraden: 🧑‍🏫 - einfach, 🧑‍🎓 - mittel, 🧑‍🔬 - schwer vor.",
    "WiQi Logo Location": "In der oberen, linken Ecke der Quantenkarte befindet sich das WiQi-Logo:",
    "Partner Map Description": "Betätigen Sie diesen Knopf, gelangen Sie zur **\"Partnerkarte\"**, auf der alle Projektpartner verzeichnet sind. Diese Karte ist in die geografischen Ebenen: München, Garching und Deutschland unterteilt. Die Logos der Partner sind anklickbar und leiten Sie zu weiterführenden Informationen, Events und Websites der Partner weiter.",
    "Switch Maps": "Möchten Sie von der Partnerkarte auf die Quantenkarte wechseln, klicken Sie einfach auf das **Atomsymbol** in der oberen Ecke der Karte:",
    "Closing": "Viel Freude beim Erkunden!",
    "Team Signature": "Ihr"
  },
  "About Us": {
    "main 1": "Wir sind eine Gruppe motivierter Studenten von PushQuantum e.V., einer Studenteninitiative aus München. Unser Team setzt sich aus einer vielfältigen Mischung von Physik- und Ingenieurstudenten der Technischen Universität München und der Ludwig-Maximillians-Universität zusammen, die eine geteilte Leidenschaft für Quantumwissenschaft und -technologie verbindet.",
    "main 2": "Das Projekt geht aus den PushQuantum-Abteilungen \"Quanten(t)räume\" und \"Nachhaltigkeit\" hervor. \"Quanten(t)räume\" ist ein vom Bundesministerium für Bildung und Forschung gefördertes Outreachkonzept, welches in Zusammenarbeit mit den renommierten Institutionen Deutsches Museum, Max-Planck-Institut für Quantenoptik (MPQ), PhotonLab, Fraunhofer Institut für System- und Innovationsforschung (ISI), TECHNOMUSEUM, Munich Center for Quantum Science & Technology (MCQST), IQM und Munich Quantum Valley (MQV) durchgeführt wird.",
    "main 3": "Gemeinsam haben wir es uns zum Ziel gesetzt, die Gesellschaft über die Anwendungspotenziale von Quantentechnologien aufzuklären und den Dialog zwischen Fachleuten und der breiten Öffentlichkeit anzustoßen. Unser Engagement richtet sich danach, Quantentechnologien zugänglich und ansprechend zu gestalten - über der Nachwuchsförderung hinaus - mit der Absicht, dass sich Quantentechnologien im Einklang mit den gesellschaftlichen Vorstellungen und Wünschen weiterentwickeln können. Erst wenn mann Quantentechnologien entmystifiziert, können wir das tatsächliche Vertrauen der Bevölkerung gewinnen.",
    "main 4": "Angetrieben von dieser Vision haben wir neue Wege gesucht, den gesellschaftlichen Mehrwert unseres Vorhabens weiter zu fördern. Wir präsentieren somit den digitalen Zwilling der \"Quanten(t)räume\"-Förderung: das WiQi. Mit dieser Plattform möchten wir einen ansprechenden vernetzten Raum schaffen, der, unabhängig vom bereits bestehenden Kenntnisstandes, zum Weiterdenken anstoßt.",
    "main 5": "Wir sind der starken Auffassung, dass Quantentechnologien das Potenzial haben, unsere Zukunft zu revolutionieren. Als Nachwuchsgeneration, die an der Front dieser Transformation stehen wird, sind wir motiviert, die Gesellschaft mit dem Wissen und den Mitteln zu bereichern, die notwendig sind, um aktiv an dieser zukunftsweisenden Bewegung teilzunehmen.",
    "who are we": "Wer sind wir?",
    "motivation title": "Die Quantenzukunft gestalten",
    "motivation subtitle": "Die Lücke zwischen Quantenwissenschaft und Gesellschaft durch Bildung, Innovation und Zusammenarbeit überbrücken",
    "our story": "Unsere Quantum-Reise",
    "our story tab": "Unsere Geschichte",
    "our vision tab": "Unsere Vision",
    "story title": "Eine Gruppe motivierter Studenten",
    "vision title": "Unsere Vision für Quantentechnologie",
    "meet mascot": "Lernen Sie unser Maskottchen kennen",
    "mascot title": "WiQi: Ihr Quantum-Guide",
    "mascot description": "WiQi ist unser freundliches Quantum-Maskottchen, das die komplexe Welt der Quantenphysik zugänglich und unterhaltsam macht. Mit einer spielerischen Persönlichkeit und tiefem Wissen hilft WiQi, die Kluft zwischen Quantenwissenschaft und alltäglichem Verständnis zu überbrücken.",
    "learn more mascot": "Mehr über WiQi erfahren",
    "our team": "Unser Team",
    "team subtitle": "Lernen Sie die leidenschaftlichen Köpfe hinter unserer Quanteninitiative kennen, die gemeinsam Wissenschaft und Gesellschaft verbinden",
    "show more": "Mehr anzeigen",
    "show less": "Weniger anzeigen",
    "learn more": "Entdecken Sie unsere Mission",
    "meet team": "Treffen Sie unser Team",
    "footer about": "Über uns",
    "footer projects": "Projekte",
    "footer resources": "Ressourcen",
    "footer contact": "Kontakt",
    "footer rights": "Alle Rechte vorbehalten.",
    "member1 name": "Leart Zuka",
    "member1 role": "Projekt Leiter",
    "member1 bio": "Abgesehen von meiner Vorliebe für Pinguine und seit kurzem auch für lustige Hamsterbilder, macht es mir wirklich Spaß, mit Menschen über die Physik hinter den Quantentechnologien zu sprechen und ihnen zu zeigen, welche Geheimnisse sie bergen",
    "member1 image": "Leart",
    "member2 name": "Alperen Adatepe",
    "member2 role": "Technischer Leiter",
    "member2 bio": "Ich hatte schon immer ein Faible dafür, komplizierte technische Dinge in etwas zu verwandeln, die tatsächlich Sinn machen. Ob es darum geht, Studenten dabei zu helfen, ihre Informatikprüfungen zu überstehen, Lernplattformen zu bauen, die das Lernen (hoffentlich) weniger schmerzhaft machen, oder jetzt zu versuchen, herauszufinden, wie viele Qubits es braucht, bevor die Dinge seltsam werden. Und manchmal nehme ich mir 5 Stunden Zeit etwas zu automatisieren für Dinge die vielleicht nur 5 Minuten Zeit in Anspruch nehmen würden.",
    "member2 image": "Alpi",
    "member3 name": "Helena Köhler",
    "member3 role": "Konzeptleiterin",
    "member3 bio": "Be Curie-ous ✨",
    "member3 image": "Heli",
    "member4 name": "Adhesh Sagar",
    "member4 role": "Blog Post Reviewer",
    "member4 bio": "Ich liebe den öffentlichen Nahverkehr in Deutschland, denn so unzuverlässig der Fahrplan der Züge auch ist, so unvorsichtig war ich auch, mein Gepäck und meine Jacke zu vergessen, und zwar zweimal, und beide Male wurden sie im Fundbüro sicher verwahrt.",
    "member4 image": "Adhesh",
    "member5 name": "Sudharsan Kannan",
    "member5 role": "Blog Post Schreiber",
    "member5 bio": "Hallo zusammen! Sudharshan Kannan hier! Ich bin wahrscheinlich auf Wanderschaft, um einer weiteren existenziellen Krise zu entgehen, die durch das Studium von Tensor Networks ausgelöst wurde. Ich glaube, dass die Star Wars Prequels Kino sind, nicht nur Memes - aber ich werde sie trotzdem wie eine heilige Schrift zitieren! Ich habe einmal versucht, die Verschränkung mit Midichlorian zu erklären, und es hat vielleicht funktioniert, vielleicht auch nicht. Aber um es mit Yodas Worten zu sagen: „Tun oder nicht tun, es gibt keinen Versuch!“",
    "member5 image": "Sudharshan",
    "member6 name": "Bhushan Kad",
    "member6 role": "Designer",
    "member6 bio": "Hallo zusammen, ich bin Bhushan! Nur mal so am Rande: Ich bin ein guter Mensch (wirklich). Abgesehen von meinem interessanten Musikgeschmack und meinen witzigen, aber dennoch erfolgreichen Ansätzen zur Erklärung der Quantenphysik verbringe ich viel Zeit damit, lustige Katzenvideos zu recherchieren, um anderen Leuten den Tag zu verschönern. Hier ist ein lustiger Fakt: Faultiere können länger die Luft anhalten als Delfine. Ich glaube, sie haben vielleicht vergessen, wie man atmet (lol).",
    "member6 image": "Bhushan"
  },
  "Posts": {
    "average reading time": "Durchschnittliche Lesezeit",
    "search articles": "Artikel suchen...",
    "all articles": "Alle Artikel",
    "search results": "Suchergebnisse für",
    "clear search": "Suche löschen",
    "loading articles": "Artikel werden geladen...",
    "no articles found": "Keine Artikel gefunden",
    "no articles description": "Versuchen Sie, Ihre Suchbegriffe anzupassen oder löschen Sie die Suche, um alle Artikel zu sehen.",
    "no articles difficulty": "Für dieses Schwierigkeitsniveau sind keine Artikel verfügbar.",
    "result": "Ergebnis",
    "results": "Ergebnisse",
    "min read": "Min. Lesezeit",
    "read more": "Weiterlesen",
    "sort by date": "Datum",
    "sort by title": "Titel",
    "grid view": "Rasteransicht",
    "list view": "Listenansicht",
    "quantum tuesday": "Quantendienstag",
    "entry": "Eintrag",
    "elementary": "Einsteiger",
    "high school": "Fortgeschrittene",
    "college": "Experte"
  },
  "Footer": {
    "Slogan": "Erforschung von Quantencomputerkonzepten durch interaktive Bildung und Visualisierung mit dem Ziel Quantencomputing für alle zugänglich machen.",
    "Resources": "Resourcen",
    "Quantum Tuesdays": "Quantendienstage",
    "Entries": "Generelle Einträge",
    "About Us": "Über Uns",
    "Connect": "Kontakte"
  },
  "NotFoundPage": {
    "title": "Quanten-Superpositionsfehler",
    "description": "Der Quantenzustand, den Sie suchen, ist in Unsicherheit kollabiert. Aber in der Quantenmechanik schafft jede Beobachtung neue Möglichkeiten.",
    "goHome": "Zurück zur Quantenbasis",
    "helpText": "Wenn Sie glauben, dass dies ein Fehler ist, überprüfen Sie bitte die URL oder versuchen Sie, von unserer Startseite aus zu navigieren.",
    "errorCode": "QUANTENZUSTAND_NICHT_GEFUNDEN",
    "quantumEquation": "|ψ⟩ = α|gefunden⟩ + β|nicht_gefunden⟩"
  }
}
