{
  "Index": {
    "hello": "Willkommen beim",
    "sub hello": "Wir wollen die Welt über die Welt der Quanten belehren.",
    "hello button": "Besuchen Sie unsere aktuellen Blogposts",
    "about us main": "Wir sind eine Gruppe motivierter Studenten von PushQuantum e.V., einer Studenteninitative aus München. Unser Team setzt sich aus einer vielfältigen Mischung von Physik- und Ingenieurstudenten der Technischen Universität München und der Ludwig-Maximillians-Universität zusammen, die eine geteilte Leidenschaft für Quantumwissenschaft und -technologie verbindet"
  },
  "About Us": {
    "main 1": "Wir sind eine Gruppe motivierter Studenten von PushQuantum e.V., einer Studenteninitative aus München. Unser Team setzt sich aus einer vielfältigen Mischung von Physik- und Ingenieurstudenten der Technischen Universität München und der Ludwig-Maximillians-Universität zusammen, die eine geteilte Leidenschaft für Quantumwissenschaft und -technologie verbindet.",
    "main 2": "Das Projekt geht aus den PushQuantum-Abteilungen “Quanten(t)räume” und “Nachhaltigkeit” hervor. “Quanten(t)räume” ist ein vom Bundesministerium für Bildung und Forschung gefördertes Outreachkonzept, welches in Zusammenarbeit mit den renommierten Institutionen Deutsches Museum, Max-Planck-Institut für Quantenoptik (MPQ), PhotonLab, Fraunhofer Institut für System- und Innovationsforschung (ISI), TECHNOMUSEUM, Munich Center for Quantum Science & Technology (MCQST), IQM und Munich Quantum Valley (MQV) durchgeführt wird.",
    "main 3": "Gemeinsam haben wir es uns zum Ziel gesetzt, die Gesellschaft über die Anwendungspotenziale von Quantentechnologien aufzuklären und den Dialog zwischen Fachleuten und der breiten Öffentlichkeit anzustoßen. Unser Engagement richtet sich danach, Quantentechnologien zugänglich und ansprechend zu gestalten - über der Nachwuchsförderung hinaus - mit der Absicht, dass sich Quantentechnologien im Einklang mit den gesellschaftlichen Vorstellungen und Wünschen  weiterentwickeln können. Erst wenn mann Quantentechnologien entmystifiziert, können wir das tatsächliche Vertrauen der Bevölkerung gewinnen.",
    "main 4": "Angetrieben von dieser Vision haben wir neue Wege gesucht, den gesellschaftlichen Mehrwert unseres Vorhabens weiter zu fördern. Wir präsentieren somit den digitalen Zwilling der “Quanten(t)räume”-Förderung: das WiQi. Mit dieser Plattform möchten wir einen ansprechenden vernetzten Raum schaffen, der, unabhängig vom bereits bestehenden Kenntnisstandes, zum Weiterdenken anstoßt.",
    "main 5": "Wir sind der starken Auffassung, dass Quantentechnologien das Potenzial haben, unsere Zukunft zu revolutionieren. Als Nachwuchsgeneration, die an der Front dieser Transformation stehen wird, sind wir motiviert, die Gesellschaft mit dem Wissen und den Mitteln zu bereichern, die notwendig sind, um aktiv an dieser zukunftsweisenden Bewegung teilzunehmen.",
    "who are we": "Wer sind wir?"
  }
}
