{
  "Index": {
    "hello button": "Visit our current blogposts",
    "about us main": "We are a group of passionate students from PushQuantum e.V., a student initiative based in Munich. Our team is made up of a diverse group of physics and engineering students from the Technical University of Munich and Ludwig-Maximilians University, united by a shared enthusiasm for quantum science and technology.",
    "quantum education": "Quantum Education",
    "hello": "Welcome to",
    "sub hello": "Discover the amazing world of quantum physics with interactive courses and practical examples.",
    "for everyone": "For Everyone",
    "difficulty levels": "Difficulty Levels",
    "difficulty description": "Whether you're a beginner, intermediate, or advanced learner, we have content tailored to your level.",
    "explore courses": "Explore Projects",
    "About Us": "About Us",
    "hover to interact": "Hover to interact",
    "Difficulty Elementary 1": "Elementary",
    "Difficulty Elementary 2": "Perfect for beginners with no prior knowledge of quantum concepts.",
    "Difficulty High School 1": "High School",
    "Difficulty High School 2": "Designed for students with basic understanding of physics and mathematics.",
    "Difficulty College 1": "College",
    "Difficulty College 2": "Advanced content for university students and professionals."
  },
  "Navbar": {
    "About": "About",
    "Quantum Tuesdays": "Quantum Tuesdays",
    "Entries": "Entries",
    "Search": "Search..."
  },
  "About Us": {
    "main 1": "We are a group of passionate students from PushQuantum e.V., a student initiative based in Munich. Our team is made up of a diverse group of physics and engineering students from the Technical University of Munich and Ludwig-Maximilians University, united by a shared enthusiasm for quantum science and technology.",
    "main 2": "This project originated from the Quantenträume and Sustainability Department of PushQuantum. \"Quanten(t)räume\" is an outreach initiative funded by the German Ministry of Education and Research, in collaboration with Deutsches Museum, Max-Planck-Institut für Quantenoptik (MPQ), PhotonLab, Fraunhofer Institut für System- und Innovationsforschung (ISI), TECHNOMUSEUM, Munich Center for Quantum Science & Technology (MCQST), IQM and Munich Quantum Valley (MQV).",
    "main 3": "Together, we are dedicated to enlightening the general public about the potential applications of quantum technologies and fostering a dialogue between researchers and the public. Our commitment lies in making quantum technology accessible and engaging, not solely for the purpose of attracting talent but to ensure that quantum technology evolves in alignment with the public's perception and wishes. Only when quantum technology is demystified can we genuinely earn the public's trust.",
    "main 4": "Driven by this vision, we have sought new ways to engage with the community and capture the progress that has been made. To that end, we present our digital twin of the \"Quanten(t)räume\" grant: the WiQi. Through this platform we seek to provide an engaging space for everyone to learn about quantum technology, regardless of their prior knowledge.",
    "main 5": "We firmly believe that quantum science and technology have the potential to revolutionize our future. As the generation poised to lead this transformation, we are committed to equipping society with the knowledge and tools to prepare for, and actively participate in this ground-breaking movement.",
    "who are we": "Who are we?",
    "motivation title": "Shaping the Quantum Future",
    "motivation subtitle": "Bridging the gap between quantum science and society through education, innovation, and collaboration",
    "our story": "Our Quantum Journey",
    "our story tab": "Our Story",
    "our vision tab": "Our Vision",
    "story title": "A Group of Motivated Students",
    "vision title": "Our Vision for Quantum Technology",
    "meet mascot": "Meet Our Mascot",
    "mascot title": "WiQi: Your Quantum Guide",
    "mascot description": "WiQi is our friendly quantum mascot, designed to make the complex world of quantum physics approachable and fun. With a playful personality and deep knowledge, WiQi helps bridge the gap between quantum science and everyday understanding.",
    "learn more mascot": "Learn More About WiQi",
    "our team": "Our Team",
    "team subtitle": "Meet the passionate minds behind our quantum initiative, working together to bridge science and society",
    "show more": "Show More",
    "show less": "Show Less",
    "learn more": "Discover Our Mission",
    "meet team": "Meet Our Team",
    "footer about": "About Us",
    "footer projects": "Projects",
    "footer resources": "Resources",
    "footer contact": "Contact",
    "footer rights": "All rights reserved.",
    "member1 name": "Leart Zuka",
    "member1 role": "Project Lead",
    "member1 bio": "Apart from my love for penguins and as of recently funny hamster picture, I really enjoy talking to and teaching people about the physics behind quantum technologies and what mysteries they behold",
    "member1 image": "Leart",
    "member2 name": "Alperen Adatepe",
    "member2 role": "Tech Lead",
    "member2 bio": "I've always had a soft spot for turning complicated tech stuff into something that actually makes sense. Whether it's helping students survive their computer science exams, building learning platforms that (hopefully) make studying less painful, or now trying to figure out how many qubits it takes before things get weird. And sometimes I end up automating 5-minute tasks into 5-hour coding sessions",
    "member2 image": "Alpi",
    "member3 name": "Helena Köhler",
    "member3 role": "Concept Lead",
    "member3 bio": "Be Curie-ous ✨",
    "member3 image": "Heli",
    "member4 name": "Adhesh Sagar",
    "member4 role": "Blog Post Reviewer",
    "member4 bio": "I love German public transport because as unreliable as their train schedule is, I have been equally careless to forget my luggage and jacket, twice, and both times they were safely preserved in the Lost and Found Office.",
    "member4 image": "Adhesh",
    "member5 name": "Sudharsan Kannan",
    "member5 role": "Blog Post Writer",
    "member5 bio": "Hello there! Sudharshan Kannan here! I am probably out hiking to escape yet another existential crisis triggered by studying Tensor Networks. I believe the Star Wars Prequels are cinema, not just memes - but will quote them like scripture anyways! Once I tried explaining entanglement using midichlorian, it may or may not have worked. But in Yoda's words, \"Do or do not, there is no try!\"",
    "member5 image": "Sudharshan",
    "member6 name": "Bhushan Kad",
    "member6 role": "Designer",
    "member6 bio": "Hi everybody, I'm Bhushan! Anyways, about me, I'm a good person (truly). Apart from my interesting music taste, and funny but yet succesful approaches to explain quantum physics, I spend quite some time researching funny cat videos to brighten other people's days. Also here's a fun fact: Sloths can hold their breath longer than dolphins. I think maybe they forgot how to breathe (lol).",
    "member6 image": "Bhushan"
  },
  "Posts": {
    "average reading time": "Average reading time"
  },
  "Footer": {
    "Slogan": "Exploring quantum computing concepts through interactive education and visualization. Making quantum accessible for everyone.",
    "Resources": "Resources",
    "Quantum Tuesdays": "Quantum Tuesdays",
    "Entries": "Entries",
    "About Us": "Abous Us",
    "Connect": "Connect"
  }
}
